<?php $page_title = "Создателям опросов" ?>
<?php include('page-parts/header.inc.php') ?>
<div class="main-content">
	<div class="page">
		<div class="container">
			<div class="row">
				<div class="col col-12">
					<ul class="breadcrumbs">
						<li><a href="index.php">Главная</a></li>
						<li><?= $page_title ?></li>
					</ul>
					<h1><?= $page_title ?></h1>
					<div class="post-text">
						<p>Задача организации, в особенности же консультация с широким активом требуют от нас анализа соответствующий условий активизации. Товарищи! реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Задача организации, в особенности же новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение направлений прогрессивного развития.</p>
						<h2>Условия участия в опросах</h2>
						<p>Повседневная практика показывает, что сложившаяся структура организации влечет за собой</p>
						<ol>
							<li>Модернизации форм развития</li>
							<li>Разнообразный и богатый опыт</li>
							<li>Равным образом постоянный количественный рост</li>
							<li>Разнообразный и богатый опыт</li>
							<li>Равным образом постоянный количественный рост</li>
						</ol>
						<div class="delimiter"></div>
						<h2>Опрос по шаблонам</h2>
						<p>С помощью наших шаблонов опросов, утвержденных методистами, Вы можете создавать опросы многих разных типов и получать ответы, которые необходимы для принятия верных решений.</p>
						<div class="row">
							<div class="col col-6">
								<h4 class="color-blue">Оценка удовлетворенности клиентов</h4>
								<p class="color-text-lightgray">Ваши клиенты — ключ к Вашему успеху. Собирайте информацию и развивайте свой бизнес с помощью онлайн-опросов по оценке уровня удовлетворенности клиентов.</p>
								<h4 class="color-blue">Опросы для онлайн-исследований</h4>
								<p class="color-text-lightgray">Будь то научное исследование или запуск нового продукта — узнайте, как могут помочь наши профессиональные шаблоны, эффективная аналитика и целевая аудитория для Ваших опросов.</p>
							</div>
							<div class="col col-6">
								<h4 class="color-blue">Маркетинговые исследования</h4>
								<p class="color-text-lightgray">Онлайн-опрос по исследованию рынка представляет собой быстрый методл определения оптимальной цены для новой продукции, усиления удержания клиентов или измерения степени осведомленности и понимания среди клиентов..</p>
								<h4 class="color-blue">Опросы для некоммерческой деятельности</h4>
								<p class="color-text-lightgray">Опросы для некоммерческой деятельности позволяют быстро, просто и в рамках бюджета собирать мнения доноров, получателей, волонтеров, сообществ и сотрудников.</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="light-section">
		<div class="container">
			<div class="row align-center">
				<div class="col col-6">
					<h2 class="typ-display-2 font-bold line-height-1 margin-no">Начните получать ответы <br>уже сегодня</h2>
				</div>
				<div class="col col-6">
					<a href="registration.php" class="btn btn-default fullwidth" style="max-width: 265px;">Бесплатная регистрация</a>
				</div>
			</div>
		</div>
	</div>
</div>
<?php include('page-parts/footer.inc.php') ?>