<?php $page_title = "Респондентам" ?>
<?php include('page-parts/header.inc.php') ?>
<div class="main-content">
	<div class="page">
		<div class="container">
			<div class="row">
				<div class="col col-12">
					<ul class="breadcrumbs">
						<li><a href="index.php">Главная</a></li>
						<li><?= $page_title ?></li>
					</ul>
					<h1><?= $page_title ?></h1>
					<div class="post-text">
						<p>Задача организации, в особенности же консультация с широким активом требуют от нас анализа соответствующий условий активизации. Товарищи! реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Задача организации, в особенности же новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение направлений прогрессивного развития.</p>
						<h2>Условия участия в опросах</h2>
						<p>Повседневная практика показывает, что сложившаяся структура организации влечет за собой</p>
						<ol>
							<li>Модернизации форм развития</li>
							<li>Разнообразный и богатый опыт</li>
							<li>Равным образом постоянный количественный рост</li>
							<li>Разнообразный и богатый опыт</li>
							<li>Равным образом постоянный количественный рост</li>
						</ol>
					</div>
				</div>
			</div>
		</div>
	</div>
	<?php include('page-parts/work-with-us-section.inc.php') ?>
</div>
<?php include('page-parts/footer.inc.php') ?>